export default [
  {
    "comment": "这个手柄一般般，定位老漂移不稳定，我还是更喜欢直接用头盔上的按钮，凑活用吧。",
    "score": 2
  },
  {
    "comment": "一般般，电池不行，一场电影都看不了，手柄不灵敏，不值这个价！观影效果：还行舒适度：一般操作难易：容易做工质量：一般外形外观：一般其他特色：没啥特色",
    "score": 3
  },
  {
    "comment": "服务一流，产品稍有缺陷就是没有发挥安卓系统的开源优势，大多apk不兼容，如果能开放网络代理权限和开发者模式就强大了，网络代理不能用是最大缺憾，其他品牌设备大多可以，海外用户用不了，建议后续版本更新开放，我就多买几台送朋友！",
    "score": 3
  },
  {
    "comment": "说实话，这次唯一的败笔我觉得就是这个遥控器，首先电池仓我找了很久才把它掰开，简直反人类的设计使用过程中指针会偏移，基本上几十分钟之内就要校正一次，不过好在校正并不麻烦，长按即可用它来调整电影的时间条，经常失败，原因是播放界面应用的UI并不是平面的UI，而是有一个层次，播放按键的层次是稍微在电影画面的层次之上的，就是这一点差别导致你以为你看到的圆点在时间条上面，但其实你没点在上面，而是点在电影屏幕上，那个时候你必须稍微把指针往上调一下。说实话，我觉得这个uI设计的挺失败我就没打算用它来玩游戏",
    "score": 3
  },
  {
    "comment": "非常让人气愤的一件事情，大家买之前想清楚。vr的app和手机上不同步。同样的vip会员，手机上爱情公寓5都更新到16集了，vr上才12集。客服的答复竟然是再等等。我勒了个去啊。我再等等，那我买vip有什么用。我再等等，那我多花这笔钱买vr有个吊用。所以，大家买之前，三思。",
    "score": 2
  },
  {
    "comment": "用了一段时间才来评价，不知道那么多好评是什么情况。电池不耐用，看不了两个电影，另外长时间看会头晕。清晰度没有想象中那么好。VR体验还是不错的，图个新鲜吧，打算二手出了。",
    "score": 3
  },
  {
    "comment": "感觉还是个实验性产品，应用卡死。充电不一定能充上，要人带上反复点开关机按钮十几二十次才能充上。遥控器用着用着还需要把电池重装才能继续使用，遥控器电池盖打开必须用工具才能撬开，用手根本不行。电池充满电不是很滥用。",
    "score": 2
  },
  {
    "comment": "产品还算轻便，视力不好可以佩戴眼镜使用.操作也算方便。但是作为爱奇艺出产的产品竟然不能使用爱奇艺视频会员。需要另外缴费使用VR会员.视频会员就分电视会员和移动端会员，再加一个VR会员让人很无语.虽然有些其他App，播放时感觉就是电脑用安卓模拟器播放不能全屏。据说可以浏览器投屏，爱奇艺视频同公司产品都不能投屏再次无语.",
    "score": 3
  },
  {
    "comment": "看电影还可以，效果不错，客服态度也不错，就是售后的技术人员太过分了，一个问题超过24小时也没有回复。所以不知道是不是质量问题，先给三分吧。我的问题是通过局域网连接电脑，点击电脑上的文件，总是显示播放错误，反应后超过24小时了得不到答复，客服帮助催了几次，也不知道什么时候才能得到技术部门的答复，打算退货了。",
    "score": 3
  },
  {
    "comment": "效果不错，确实比电视看起来舒服！屏幕也更大，但是第一感觉清晰度不太够，第二然后风扇声音有一点大，第三3D资源有一点少，第四有一点重，第五电池不太耐用，希望加上，第六手柄的灵敏度没有头部按钮灵敏，并且手柄取电池盖不太方便，第七，就是流畅度一般点，有时候返回有一点慢，会出现一个波浪圆圈加载画面，看来VR还是吃硬件",
    "score": 3
  },
  {
    "comment": "不知怎么关闭遥控器。",
    "score": 3
  },
  {
    "comment": "乍看还可以，细节不满意啊，钉子都生锈了啊",
    "score": 2
  },
  {
    "comment": "遥控器会失灵",
    "score": 2
  },
  {
    "comment": "热",
    "score": 2
  },
  {
    "comment": "不知道怎么了，连上过两三回就连后来就震动后都怎么连也连不上？连不上了",
    "score": 2
  },
  {
    "comment": "这个我遥控器有时候会卡顿，然后估计是抗干扰差",
    "score": 2
  },
  {
    "comment": "虽是赠品。但是内自带包装盒是破的，像是路边捡的。。有点逗比。",
    "score": 3
  },
  {
    "comment": "用着用着就偏位了，找不到在哪了，就得重新校准，一次使用过程中德校准好几次",
    "score": 3
  },
  {
    "comment": "产品使用时容易出现偏差，不好使用，时不时就要重新调整？",
    "score": 3
  },
  {
    "comment": "画面清晰，但播放器只能用爱奇艺自己的，本地视频有一些不能看",
    "score": 3
  },
  {
    "comment": "伤眼睛",
    "score": 3
  },
  {
    "comment": "观影效果：一般舒适度：眩晕感严重操作难易：还可以做工质量：还可以外形外观：还可以",
    "score": 3
  },
  {
    "comment": "灵敏度不错，不过用来玩游戏玩久了就会遇到无法移动光标，我遇到过两次了",
    "score": 3
  },
  {
    "comment": "三维度定位比较垃圾，整体做工还行，使用体验并不是很好，估计六维度的应该会好很多",
    "score": 3
  },
  {
    "comment": "对近视的不友好 观影效果很好 就是要近视眼要戴眼镜 卡的很难受",
    "score": 3
  },
  {
    "comment": "投影设备、vr头盔都拥有了。个人体验看片还是选投影躺床上看痛快，vr还是更适合玩沉浸式游戏。",
    "score": 3
  },
  {
    "comment": "观影效果：犹如身在电影院舒适度：开始有点不适应，看久了就习惯了。操作难易：挺容易操作。做工质量：做工精良，只是观镜直径有点小，看视频就像在圆孔里偷看。外形外观：不错。其他特色：收纳包挺漂亮喜欢。",
    "score": 3
  },
  {
    "comment": "射线会突然死机不动，怎么回事？",
    "score": 3
  },
  {
    "comment": "？？？不懂为什么送一个小袋子",
    "score": 3
  },
  {
    "comment": "系统版本有问题，乱移动",
    "score": 3
  },
  {
    "comment": "没拿到",
    "score": 3
  },
  {
    "comment": "vr眼镜没问题，但这个手柄经常漂移，头疼！",
    "score": 2
  },
  {
    "comment": "可玩性比较低，画质一般般",
    "score": 2
  },
  {
    "comment": "一般吧，没有买个投影仪方便",
    "score": 3
  },
  {
    "comment": "定位不准，易跑偏，校正麻烦",
    "score": 3
  },
  {
    "comment": "不知道有什么用处，小",
    "score": 3
  },
  {
    "comment": "没什么用，",
    "score": 2
  },
  {
    "comment": "换电池不方便。操作难易：换电池是容易撬坏。",
    "score": 3
  },
  {
    "comment": "电池盖如传说中难拆开，好像没关闭开关？",
    "score": 3
  },
  {
    "comment": "追剧不错，不过免费资源未免太少了，好多VIP资源啊。",
    "score": 2
  },
  {
    "comment": "问题多多，申请换了一个",
    "score": 3
  },
  {
    "comment": "美哩很！托主机的福",
    "score": 2
  },
  {
    "comment": "有缺陷，希望改进",
    "score": 3
  },
  {
    "comment": "经常莫名其妙就断了连接，重连还连不上",
    "score": 3
  },
  {
    "comment": "给这玩意啥用都没有，小的一笔",
    "score": 3
  },
  {
    "comment": "感觉有点跑偏，不知道怎么回事",
    "score": 3
  },
  {
    "comment": "容易丢失光标，有时复位后不断自动偏移",
    "score": 2
  },
  {
    "comment": "这个遥控好像不是很灵敏",
    "score": 3
  },
  {
    "comment": "使用喜习惯比较不适应",
    "score": 3
  },
  {
    "comment": "一般吧，感觉画面不稳定，不推荐买",
    "score": 3
  }
]